// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Elenco destinatari:";
"Add"="Aggiungi";
"Delete"="Elimina";
"Cancel"="Annulla";
"OK"="OK";

"Str_FaxContacts"="Contatti";
"Str_FaxAddressBook"="Rubrica Indirizzi";
"Str_Recipient_LastSyncTime"="Ultima sincronizzazione completata di %@ il";
"Str_Recipient_OSVersionInfo"="Sincronizzare %@ per visualizzare o aggiornare il contenuto. Andare a [Sincronizza %@] in FAX Utility.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="Impossibile aggiungere la voce. Esiste già una voce con stesso [Nome], [Numero fax] e [Società/Azienda].";
"Str_Alert_Invalid_FaxNumber"="Il numero di fax include caratteri non supportati.\nÈ possibile usare solo 0-9, *, #, - e spazio.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="Impossibile aprire %@.\nCodice errore (%d)";

"Str_RecipientName"="Nome";
"Str_RecipientCompany"="Società/Azienda";
"Str_RecipientFaxNumber"="Numero fax";

//---------------------------
"X_CARD"="%@ scheda";
"ALL_CONTACTS"="Tutti i contatti";
"Group"="Gruppo";
"Name"="Nome";
"Phone"="Telefono";

"_$!<Anniversary>!$_"="anniversario";
"_$!<Assistant>!$_"="assistente";
"_$!<Brother>!$_"="fratello";
"_$!<Child>!$_"="figlio/a";
"_$!<EX-Anniversary>!$_"="anniversario";
"_$!<EX-AssistantName>!$_"="assistente";
"_$!<EX-AssistantPhone>!$_"="assistente";
"_$!<EX-Birthday>!$_"="compleanno";
"_$!<EX-Business>!$_"="ufficio";
"_$!<EX-BusinessFax>!$_"="fax ufficio";
"_$!<EX-BusinessHomePage>!$_"="pagina web";
"_$!<EX-BusinessPhone2>!$_"="telefono ufficio 2";
"_$!<EX-BusinessPhone>!$_"="ufficio";
"_$!<EX-Callback>!$_"="richiamata";
"_$!<EX-CarPhone>!$_"="auto";
"_$!<EX-CompanyMainPhone>!$_"="società principale";
"_$!<EX-EmailAddress1>!$_"="e-mail 1";
"_$!<EX-EmailAddress2>!$_"="e-mail 2";
"_$!<EX-EmailAddress3>!$_"="e-mail 3";
"_$!<EX-Home>!$_"="casa";
"_$!<EX-HomeFax>!$_"="fax casa";
"_$!<EX-HomePhone2>!$_"="telefono casa 2";
"_$!<EX-HomePhone>!$_"="casa";
"_$!<EX-ImAddress1>!$_"="messaggistica 1";
"_$!<EX-ImAddress2>!$_"="messaggistica 2";
"_$!<EX-ImAddress3>!$_"="messaggistica 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="manager";
"_$!<EX-MobilePhone>!$_"="cellulare";
"_$!<EX-Other>!$_"="altro";
"_$!<EX-OtherFax>!$_"="altro fax";
"_$!<EX-OtherTelephone>!$_"="altro";
"_$!<EX-Pager>!$_"="cercapers.";
"_$!<EX-PrimaryPhone>!$_"="primario";
"_$!<EX-RadioPhone>!$_"="radio";
"_$!<EX-SpouseName>!$_"="coniuge";
"_$!<EX-Telex>!$_"="telex";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="padre";
"_$!<Friend>!$_"="amico/a";
"_$!<Home>!$_"="casa";
"_$!<HomeFAX>!$_"="fax casa";
"_$!<HomePage>!$_"="sito web";
"_$!<Main>!$_"="principale";
"_$!<Manager>!$_"="manager";
"_$!<Mobile>!$_"="cellulare";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="madre";
"_$!<Other>!$_"="altro";
"_$!<OtherFAX>!$_"="altro fax";
"_$!<Pager>!$_"="cercapers.";
"_$!<Parent>!$_"="genitore";
"_$!<Partner>!$_"="partner";
"_$!<Sister>!$_"="sorella";
"_$!<Spouse>!$_"="coniuge";
"_$!<Work>!$_"="ufficio";
"_$!<WorkFAX>!$_"="fax ufficio";
